
/* Class = "NSWindow"; title = "Enregistrement de Senuti"; ObjectID = "5"; */
"5.title" = "Enregistrement de Senuti";

/* Class = "NSBox"; title = "Information sur l'enregistrement"; ObjectID = "78"; */
"78.title" = "Information sur l'enregistrement";

/* Class = "NSBox"; title = "Information sur l'enregistrement"; ObjectID = "92"; */
"92.title" = "Information sur l'enregistrement";

/* Class = "NSTextFieldCell"; title = "Date enregistrée:"; ObjectID = "169"; */
"169.title" = "Date enregistrée:";

/* Class = "NSTextFieldCell"; title = "Non localisé"; ObjectID = "170"; */
"170.title" = "Non localisé";

/* Class = "NSTextFieldCell"; title = "Propriétaire:"; ObjectID = "171"; */
"171.title" = "Propriétaire:";

/* Class = "NSButtonCell"; title = "Fermer"; ObjectID = "175"; */
"175.title" = "Fermer";

/* Class = "NSButtonCell"; title = "Modifier..."; ObjectID = "176"; */
"176.title" = "Modifier...";

/* Class = "NSTextFieldCell"; title = "Clé de licence:"; ObjectID = "177"; */
"177.title" = "Clé de licence:";

/* Class = "NSTextFieldCell"; title = "Propriétaire:"; ObjectID = "178"; */
"178.title" = "Propriétaire:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "Enregistrer"; ObjectID = "189"; */
"189.title" = "Enregistrer";

/* Class = "NSButtonCell"; title = "Acheter en ligne"; ObjectID = "190"; */
"190.title" = "Acheter en ligne";

/* Class = "NSButtonCell"; title = "Plus tard"; ObjectID = "191"; */
"191.title" = "Plus tard";

/* Class = "NSTextFieldCell"; title = "Enregistrement"; ObjectID = "192"; */
"192.title" = "Enregistrement";

/* Class = "NSTextFieldCell"; title = "Bien que Senuti soit fournit gratuitement, l'achat d'une licence est recommandé parce que cela vous permettra d'obtenir des mises à jour à vie."; ObjectID = "193"; */
"193.title" = "Bien que Senuti soit fournit gratuitement, l'achat d'une licence est recommandé parce que cela vous permettra d'obtenir des mises à jour à vie.";
